Repository: jeromekasparian/BilanCO2
Catalog: VersionApple/*.lproj/Localizable.strings
Languages: fr

# Un conseil
source: Advice
fr: Un conseil

# Initialisation
source: Reset
fr: Réinitialisation

# Effacer les données ?
source: Reset all data?
fr: Effacer les données ?

# Annuler
source: Cancel
fr: Annuler

# Effacer
source: Reset
fr: Effacer

# texteMethodoCamp
source: Greenhouse gas emissions, converted into CO₂-equivalent, rely on average emission factors for each category, based on the typical conditions of a scouting camp • ***Catering***: The estimation focuses on lunch and dinner, with average emission factors for each type of meal. It does not consider seasonality, distance to producers, number of intermediary resellers, etc. • ***Cooking***: The estimation is based on average cooking time, without accounting for actual conditions: cover, protection against wind, size of pans, end of cooking with gas off. If not cooked with gas, meals are supposed to be cooked with wood fire, with no carbon impact. In a sustainably managed forest, one can consider that trees grow and store carbon at the same pace as emissions by wood burning. Note that this reasoning is only valid in the long term (30 years). In the shorter term, wood burning produces CO₂. • ***Transports and on-site mobility***: estimations rely on average-sized vehicles. If you use a bus between the train station and the camp site, consider it as on-site mobility. More generally, if you use several means of transportation, enter the one that is used on the longest distance as the trip to the camp site, and the other one(s) as on-site mobility. On-site mobility over short distances by train, bus, or boat have a negligible impact and are not considered. • ***Gear***: Emissions are estimated based on typical scouting gear (tools, cooking gear…). Most of the emissions stem from metal gear. Unlike tents, no amortization is considered. Rather, gear acquired for a camp is assigned to this camp. • ***Accommodation***: The estimation assumes an amortization of tents over 5 years and heavy tents over 8 years, based on typical patrol tents and 12-m heavy tents, respectively. Buildings are assumed to be used 4 months a year (holiday facility). • ***Specific actions*** : The impact of sea scouting mainly stems from the transport of ships, as well as their amortization over 30 years (50 years for Optimists, 10 years for Zodiacs). Most other activities typical of a scouting camp can be considered as included in the purchase of material.
fr: L'app estime les émissions de gaz à effet de serre, converties en équivalent CO₂. Elle se base sur des facteurs d'émission moyens pour chaque catégorie, en fonction des pratiques les plus courantes sur un camp scout. • ***Repas*** : l'estimation se concentre sur le déjeuner et le dîner, avec des facteurs d'émission moyens par type de repas. Il ne prend en compte ni les saisons, ni la distance des producteurs, ni le nombre d'intermédiaire, etc. • ***Cuisson*** : l'estimation est basée sur un temps de cuisson moyen, il ne prend pas en compte le détail des pratiques : usage des couvercles, protection contre le vent, tailles des casseroles, arrêt du gaz avant la fin de cuisson. Les repas qui ne sont pas cuisinés au gaz sont supposés cuits au feu de bois, avec un impact carbone nul. On considère en effet que dans une forêt gérée durablement, les arbres repoussent et stockent du carbone au même rythme qu'on en libère par la combustion du bois. À noter que ce raisonnement n'est valable qu'à long terme (30 ans). À court terme la combustion du bois dégage du CO₂. • ***Transports et déplacements*** : les estimations considèrent des véhicules de taille moyenne dans leur catégorie. Si un trajet en train est complété par un car entre la gare et le lieu de camp, comptez ce dernier dans les déplacements sur place. De manière générale, si vous utilisez plusieurs moyens de transport, entrez celui qui est utilisé sur la plus grande distance en tant que trajet vers le camp, et l'autre comme un déplacement sur place. Les déplacements sur place, sur de courtes distances en train, bus ou bateau ont un impact négligeable et ne sont pas pris en compte • ***Matériel*** : les émissions sont estimées sur la base des type de matériel généralement utilisé (outillage, matériel collectif de cuisine). L'essentiel des émissions provient du matériel en métal. Contrairement aux tentes, il n'est pas compté d'amortissement : les émissions des achats faits pour un camp sont attribuées à ce camp. • ***Hébergement*** : l'estimation prend en compte un amortissement des tentes sur 5 ans et des marabouts sur 8 ans, sur la base de compositions typiques de chaque type de tente (tente de patrouille et marabouts de 12 m). Les locaux en dur sont supposés utilisés 4 mois par an (centre de vacances). • ***Activités spécifiques*** : L'impact des activités marines est essentiellement lié au transport des bateaux et à leur amortissement sur 30 ans, sauf les Optimists (50 ans) et les Zodiacs (10 ans). La plupart des autres activités d'un camp scout peuvent être considérées comme incluses dans les achats de matériel

# texteGraphiqueCamp
source: The graph displays the shares of greenhouse gases emitted by the camp. The green circle allows to compare them with acceptable emissions, i.e., emissions compatible with climate preservation. They amount to 5.5 kg CO₂-equivalent per person and per day.
fr: Le graphique représente la répartition des émisssions de gaz à effet de serre dues au camp. Le cercle vert permet de les comparer avec les émissions acceptables pour préserver le climat : elles correspondent à 5,5 kg équivalent CO₂ par personne et par jour de camp.

# texteEmissionsAcceptablesCamp
source: Scientists estimate that climate preservation requires to restrict greenhouse gases to 2 tons CO₂-equivalent per person and per year, i.e., 5.5 kg CO₂-equivalent per person and per day. Emissions by the camp are scaled to its duration and number of participants, and compared to this reference.
fr: On estime que préserver le climat nécessite de limiter les émissions de gaz à effet de serre à 2 tonnes équivalent CO₂ par personne et par an, soit 5,5 kg équivalent CO₂ par personne et par jour de camp. Les émissions du camp sont ramenées au nombre de participants et à la durée du camp, puis comparées avec cette référence.

# texteRessourcesPedagogiques
source: Pedagogic ressources (in French) on the climate impact of scouting activities, based on the app: • For chiefs: https://bibli.eeudf.org/?p=8989 • For youths (16-18 years): https://bibli.eeudf.org/?p=8975 • For youths (14-16 years) : https://bibli.eeudf.org/?p=8982
fr: Quelques ressources pour animer une séquence de sensibilisation en s'appuyant sur l'app : • pour les animateurs et directeurs de camp, ainsi que les responsables régionaux : https://bibli.eeudf.org/?p=8989 • pour les jeunes (16-18 ans) : https://bibli.eeudf.org/?p=8975 • pour les jeunes (14-16 ans) : https://bibli.eeudf.org/?p=8982

# texteLimitesCamp
source: The app estimates the order of magnitude of the main greenhouse gas emissions by a scouting camp. It considers transportation, catering, and gear. It does not consider: • waste handling • specific activities • scouting activities during the schoolyear • emissions related to personal gear of participants • emissions due to the transport of participants from home to the meeting place before the travel to the camp site • participants' emissions other than related to the camp, that continue during the camp. This include for example their home. For optimal accuracy, an assessment by a qualified expert is required.
fr: L'app permet d'estimer l'ordre de grandeur des principales émissions de gaz à effet de serre d'un camp scout : transports, alimentation, matériel collectif. En particulier, elle ne prend pas en compte : • les déchets • les activités spécifiques • les activités scoutes à l'année • les émissions liées au matériel individuel des participants • les émissions liées au transport des participants jusqu'au lieu de rendez-vous • les émissions des participants qui ne sont pas liées au camp mais qui se poursuivent pendant celui-ci : leur domicile notamment. Pour une précision optimale, un bilan carbone complet par un organisme qualifié est indispensable.

# texteSourcesCamp
source: • climatmundi, EEUdF greenhouse gas emission assessment, 2008 • Ademe, bilans-ges.ademe.fr • Carbone 4, www.carbone4.com/analyse-faq-voiture-electrique
fr: • climatmundi, bilan carbone EEUdF, 2008 • Ademe, bilans-ges.ademe.fr • Carbone 4, www.carbone4.com/analyse-faq-voiture-electrique

# Méthodologie & hypothèses
source: Methodology & assumptions
fr: Méthodologie & hypothèses

# Graphique
source: Graph
fr: Graphique

# Émissions acceptables pour préserver le climat
source: Climate compatible emissions
fr: Émissions acceptables pour préserver le climat

# Ressources pédagogiques
source: Pedagogic ressources
fr: Ressources pédagogiques

# Limites
source: Limitations
fr: Limites

# Remerciements
source: Acknowledgements
fr: Remerciements

# %.1f t
source: %.1f ton
fr: %.1f t

# %.0f t
source: %.0f ton
fr: %.0f t

# %.1f t / personne
source: %.1f ton / person
fr: %.1f t / personne

# %.0f kg / personne
source: %.0f kg / person
fr: %.0f kg / personne

source: Use sliders to parametrize you camp and evaluate its greenhouse gas emissions
fr: Indiquez les caractéristiques de votre camp pour évaluer ses émissions de gaz à effet de serre

# Les émissions de CO₂ de mon camp
source: Climate impact of my camp
fr: Impact climatique de mon camp

# Impact climat de mon camp
source: Climate impact of my camp
fr: Impact climatique de mon camp

# , %.0f kg CO₂ (%.0f%%)
source: , %.0f kg of CO₂ equivalent (%.0f%%)
fr: , %.0f kg éq. CO₂ (%.0f%%)

# , %.2f t CO₂ (%.0f%%)
source: , %.2f ton of CO₂ equivalent (%.0f%%)
fr: , %.2f t éq. CO₂ (%.0f%%)

# Total : %.0f kg CO₂
source: Total : %.0f kg of CO₂ equivalent
fr: Total : %.0f kg d'équivalent CO₂

# Total : %.2f t CO₂
source: Total : %.2f ton of CO₂ equivalent
fr: Total : %.2f t d'équivalent CO₂

# Analysez et réduisez l'impact climatique de votre camp avec l'app Camp
source: Evaluate and reduce the climate impact of your camp with the Scouting camp CO₂ budget app
fr: Estimez et réduisez l'impact climatique de votre camp avec l'app Bilan CO₂ camp scout

# Bilan CO2 camp scout
source: Scouting camp CO₂ budget
fr: Bilan CO₂ camp scout

# (%.1f t / personne)
source: (%.1f t / person)
fr: (%.1f t / personne)

# (%.1f kg / personne)
source: (%.1f kg / person)
fr: (%.1f kg / personne)

# %.1f t eq. CO₂ (%.0f%%)
source: %.1f ton eq. CO₂ (%.0f%%)
fr: %.1f t eq. CO₂ (%.0f%%)

# %.0f t eq. CO₂ (%.0f%%)
source: %.0f ton eq. CO₂ (%.0f%%)
fr: %.0f t eq. CO₂ (%.0f%%)

# CategorieInformations généralesDurée
source: General information
fr: Informations générales

# NomInformations généralesDurée
source: Duration
fr: Durée

# UnitéInformations généralesDurée
source: day
fr: jours

# ConseilInformations généralesDurée
source: If the camp lasts longer, travels will be amortised over more days
fr: Si le camp est plus long, les transports sont amortis sur plus de jours

# NomPlurielInformations généralesDurée
source: days
fr: Durée

# CategorieInformations généralesEffectif
source: General information
fr: Informations générales

# NomInformations généralesEffectif
source: participant
fr: Effectif

# NomPlurielInformations généralesEffectif
source: participants
fr: Effectif

# CategorieRepasrepas avec bœuf, veau ou agneau
source: Catering
fr: Repas

# NomRepasrepas avec bœuf, veau ou agneau
source: meal with beef, veal or lamb
fr: repas avec bœuf, veau ou agneau

# ConseilRepasrepas avec bœuf, veau ou agneau
source: Meals with beef, veal, or lamb meat emit much greenhouse gases: almost 5 times more than other meats, and 12 times more than a vegetarian meal. This is probably the easiest opportunity to reduce greenhouse gases without affecting the core project or the camp. La Marmite Éclairée helps you design environmentally friendly menus
fr: La viande rouge (bœuf, veau, agneau) est très émettrice de gaz à effet de serre : presque 5 fois plus que la viande blanche et 12 fois plus qu'un repas végétarien. C'est sans doute le poste d'émission le plus facile à réduire sans affecter le projet du camp. La Marmite Éclairée vous aide à créer des menus à faible impact environnemental

# NomPlurielRepasrepas avec bœuf, veau ou agneau
source: meals with beef, veal or lamb
fr: repas avec bœuf, veau ou agneau

# CategorieRepasrepas avec porc, volaille, poisson
source: Catering
fr: Repas

# NomRepasrepas avec porc, volaille, poisson
source: meal with pork, poultry, fish
fr: repas avec porc, volaille, poisson

# ConseilRepasrepas avec porc, volaille, poisson
source: Including porc, poultry, rabbit, or fish in a meal doubles its carbon impact as compared to a vegetarian meal. La Marmite Éclairée helps you design environmentally friendly menus
fr: La viande blanche (porc, volaille, lapin) ou le poisson font plus que doubler l'impact carbone par rapport à un repas végétarien. La Marmite Éclairée vous aide à créer des menus à faible impact environnemental

# NomPlurielRepasrepas avec porc, volaille, poisson
source: meals with pork, poultry, fish
fr: repas avec porc, volaille, poisson

# CategorieRepasrepas végétarien
source: Catering
fr: Repas

# NomRepasrepas végétarien
source: vegetarian meal
fr: repas végétarien

# ConseilRepasrepas végétarien
source: To further reduce climate impact, prefer fresh, local, seasonal products and minimize packaging. La Marmite Éclairée helps you design environmentally friendly menus
fr: Privilégier les produits frais, locaux, de saison et peu emballés limite l'impact carbone des repas. La Marmite Éclairée vous aide à créer des menus à faible impact environnemental

# NomPlurielRepasrepas végétarien
source: vegetarian meals
fr: repas végétariens

# CategorieRepasrepas cuisiné au gaz
source: Catering
fr: Repas

# NomRepasrepas cuisiné au gaz
source: meal cooked with gas
fr: repas cuisiné au gaz

# ConseilRepasrepas cuisiné au gaz
source: Ideas to reduce gas consumption: cover pans, protect burners from wind, limit the amounts of food or water to heat according to the actual needs, stop gas slightly before the end of cooking and let it finish with the accumulated heat.
fr: Quelques idées pour réduire votre consommation de gaz : couvrir les casseroles, protéger les tripattes du vent, adapter les quantités chauffées aux besoins et couper le gaz un peu avant la fin de la cuisson, qui va se terminer sur la chaleur accumulée

# NomPlurielRepasrepas cuisiné au gaz
source: meals cooked with gas
fr: repas cuisinés au gaz

# CategorieAller-retour vers le campkm jusqu'au camp
source: Trip to the camp and back
fr: Aller-retour vers le camp

# NomAller-retour vers le campkm jusqu'au camp
source: km to camp site
fr: km jusqu'au camp

# ConseilAller-retour vers le campkm jusqu'au camp
source: A nearby camp site limits the distance travelled, and allows to choose less harmful transportation means. Except if the short distance translates into many roundtrips by car. Tip If you use several means of transportation, select here the one that is used on the longer distance. The remaining move can be included in the "On-site mobility" section below.
fr: Un camp plus proche nécessite moins de déplacements, et permet de choisir des modes de transport moins polluants. Sauf si un camp tout proche se traduit par de nombreux allers-retours en voiture. Astuce Si vous utilisez plusieurs moyens de transport, entrez ici celui qui est utilisé sur la plus grande distance. Le déplacement complémentaire pourra entrer dans la section suivante : "Déplacements sur place".

# NomPlurielAller-retour vers le campkm jusqu'au camp
source: km to camp site
fr: km jusqu'au camp

# CategorieAller-retour vers le campAR en train ou bateau
source: Trip to the camp and back
fr: Aller-retour vers le camp

# NomAller-retour vers le campAR en train ou bateau
source: person in train or boat
fr: AR en train ou bateau

# ConseilAller-retour vers le campAR en train ou bateau
source: Train and boat are by far the less carbon-intensive means of transportation. For complex trips across Europe, German Railways provide excellent timetable information. Also, Interrail is often cost-effective for long travels in Europe
fr: Le train et le bateau sont de loin les modes de transport les moins polluants. Pour des trajets complets en Europe, les chemins de fer allemands fournissent d'excellentes informations horaires. Par ailleurs, Interrail est souvent avantageux pour de longs trajets en Europe.

# TitreRessourceAller-retour vers le campAR en train ou bateau
source: European timetable,Interrail
fr: Horaires en Europe,Interrail

# LienRessourceAller-retour vers le campAR en train ou bateau
source: https://reiseauskunft.bahn.de/bin/query.exe/e,https://www.interrail.eu/en
fr: https://reiseauskunft.bahn.de/bin/query.exe/f,https://www.interrail.eu/fr

# NomPlurielAller-retour vers le campAR en train ou bateau
source: people in train or boat
fr: personnes en train ou bateau

# CategorieAller-retour vers le campCar
source: Trip to the camp and back
fr: Aller-retour vers le camp

# NomAller-retour vers le campCar
source: return trip of bus
fr: Car

# ConseilAller-retour vers le campCar
source: A bus is relevant if full. With 10 person on board, it pollutes as much as a car. Also, avoid empty trips back.
fr: Un car est intéressant s'il est bien rempli. Pour 10 personnes à bord, il pollue autant qu'une voiture individuelle. Attention également à prendre en compte les éventuels retours à vide

# NomPlurielAller-retour vers le campCar
source: return trips of busses
fr: AR de cars

# CategorieAller-retour vers le campVoiture
source: Trip to the camp and back
fr: Aller-retour vers le camp

# NomAller-retour vers le campVoiture
source: return trip of car
fr: Voiture

# ConseilAller-retour vers le campVoiture
source: Distances travelled can be reduced by renting a vehicle on site rather than in your home place. If participants are driven by their parents on the camp site, organize carpooling to reduce the number of cars.
fr: On peut réduire les trajets en louant sur place plutôt qu'au départ. Si les enfants sont déposés en voiture sur le camp, organisez le covoiturage pour réduire le nombre de trajets

# TitreRessourceAller-retour vers le campVoiture
source: Carpooling
fr: Covoiturage

# NomPlurielAller-retour vers le campVoiture
source: return trips of cars
fr: AR de voitures

# CategorieAller-retour vers le campVoiture électrique
source: Trip to the camp and back
fr: Aller-retour vers le camp

# NomAller-retour vers le campVoiture électrique
source: return trip of electric car
fr: Voiture électrique

# ConseilAller-retour vers le campVoiture électrique
source: An electric car emits half greenhouse gases as compard to a regular one. This is still much more than train, boat, or a fully booked bus. If participants are driven by their parents on the camp site, organize carpooling to reduce the number of cars.
fr: La voiture électrique réduit les émissions de moitié par rapport à une voiture thermique. Ça reste beaucoup par rapport à un train ou un car bien rempli. Si les enfants sont déposés en voiture sur le camp, organisez le covoiturage pour réduire le nombre de trajets

# TitreRessourceAller-retour vers le campVoiture électrique
source: Carpooling
fr: Covoiturage

# NomPlurielAller-retour vers le campVoiture électrique
source: return trips of electric cars
fr: AR de voitures électriques

# CategorieAller-retour vers le campAR en avion
source: Trip to the camp and back
fr: Aller-retour vers le camp

# NomAller-retour vers le campAR en avion
source: person in airplane
fr: AR en avion

# ConseilAller-retour vers le campAR en avion
source: Airplane is doubly polluting: because it emits much CO₂ per kilometer, and because it allows long-haul travel that would be impossible otherwise.
fr: L'avion est doublement polluant : parce qu'il émet beaucoup de CO₂ par kilomètre, et parce qu'il rend possible des voyages lointains, avec des distances impossibles à réaliser avec un mode de transport moins polluant

# NomPlurielAller-retour vers le campAR en avion
source: people in airplane
fr: personnes en avion

# CategorieAller-retour vers le campCamion
source: Trip to the camp and back
fr: Aller-retour vers le camp

# NomAller-retour vers le campCamion
source: return trip of truck / van
fr: Camion

# ConseilAller-retour vers le campCamion
source: Sending gear and get it delivered on the camp site pollutes in general less than transporting it by oneself, especially in a half-empty van.
fr: Expédier le matériel et le faire livrer sur le camp est en général moins polluant que le transporter soi-même, surtout si le camion n'est pas plein

# NomPlurielAller-retour vers le campCamion
source: return trips of trucks / vans
fr: AR de camions

# CategorieAller-retour vers le campMatériel expédié
source: Trip to the camp and back
fr: Aller-retour vers le camp

# NomAller-retour vers le campMatériel expédié
source: Freight
fr: Matériel expédié

# ConseilAller-retour vers le campMatériel expédié
source: Shipping in advance allows to use slower transport: less expensive and less polluting.
fr: Expédier le matériel à l'avance permet d'accepter des délais plus longs : moins cher et moins polluant

# CategorieDéplacements sur placekm en car
source: On-site mobility
fr: Déplacements sur place

# NomDéplacements sur placekm en car
source: km by bus
fr: km en car

# ConseilDéplacements sur placekm en car
source: Bus is efficient if reasonnably full
fr: Le car est efficace s'il est raisonnablement plein

# NomPlurielDéplacements sur placekm en car
source: km by bus
fr: km en car

# CategorieDéplacements sur placekm en voiture
source: On-site mobility
fr: Déplacements sur place

# NomDéplacements sur placekm en voiture
source: km by car
fr: km en voiture

# ConseilDéplacements sur placekm en voiture
source: Shopping nearby to the camp site spares gasoline as well as drivers tiredness. Anticipating needs and writing clear shopping lists allows to group trips and avoids last-minute roundtrips.
fr: Faire les courses près du lieu de camp économise de l'essence, du temps et réduit la fatigue des conducteurs. Anticiper les besoins et faire des listes de courses claires permet de grouper les trajets et évite les allers-retours de dernière minute

# NomPlurielDéplacements sur placekm en voiture
source: km by car
fr: km en voiture

# CategorieDéplacements sur placekm en voiture électrique
source: On-site mobility
fr: Déplacements sur place

# NomDéplacements sur placekm en voiture électrique
source: km by electric car
fr: km en voiture électrique

# ConseilDéplacements sur placekm en voiture électrique
source: Shopping nearby to the camp site spares gasoline as well as drivers' time and tiredness. Anticipating needs and writing clear shopping lists allows to group trips and avoids many last-minute roundtrips.
fr: Faire les courses près du lieu de camp économise de l'essence, du temps et réduit la fatigue des conducteurs. Anticiper les besoins et faire des listes de courses claires permet de grouper les trajets et évite les allers-retours de dernière minute

# NomPlurielDéplacements sur placekm en voiture électrique
source: km by electric car
fr: km en voiture électrique

# CategorieMatériel & hébergementAchats de matériel
source: Gear & housing
fr: Matériel & hébergement

# NomMatériel & hébergementAchats de matériel
source: Purchase of gear
fr: Achats de matériel

# ConseilMatériel & hébergementAchats de matériel
source: Well-maintained gear lasts longer, and therefore pollutes less.
fr: Du matériel entretenu dure plus longtemps, donc pollue moins

# CategorieMatériel & hébergementtente utilisée
source: Gear & housing
fr: Matériel & hébergement

# NomMatériel & hébergementtente utilisée
source: tent used
fr: tente utilisée
