Repository: jeromekasparian/BilanCO2
Catalog: VersionApple/*.lproj/Localizable.strings
Languages: fr

# ConseilMatériel & hébergementtente utilisée
source: Well-maintained tents last longer, and therefore pollute less.
fr: Des tentes entretenues durent plus longtemps, donc polluent moins

# NomPlurielMatériel & hébergementtente utilisée
source: tents used
fr: tentes utilisées

# CategorieMatériel & hébergementmarabout utilisé
source: Gear & housing
fr: Matériel & hébergement

# NomMatériel & hébergementmarabout utilisé
source: heavy tent used
fr: marabout utilisé

# ConseilMatériel & hébergementmarabout utilisé
source: Well-maintained tents last longer, and therefore pollute less.
fr: Du matériel entretenu dure plus longtemps, donc pollue moins

# NomPlurielMatériel & hébergementmarabout utilisé
source: heavy tents used
fr: marabouts utilisés

# CategorieMatériel & hébergementpersonne logée en dur
source: Gear & housing
fr: Matériel & hébergement

# NomMatériel & hébergementpersonne logée en dur
source: person in building
fr: personne logée en dur

# ConseilMatériel & hébergementpersonne logée en dur
source: Sleeping in tents is not only more fun, it also pollutes less than using buildings.
fr: L'hébergement sous tente n'est pas seulement sympa, il est aussi nettement moins polluant que dans un bâtiment

# NomPlurielMatériel & hébergementpersonne logée en dur
source: people in building
fr: personnes logées en dur

# CategorieCamp marinOptimist
source: Sea scouting
fr: Camp marin

# ConseilCamp marinOptimist
source: The impact of a ship mainly stems from its manufacturing. Maintenance is essential to ensure a long life
fr: L'impact d'un bateau vient surtout de sa fabrication. Un bon entretien est essentiel

# CategorieCamp marinCaravelle (dériveur léger)
source: Sea scouting
fr: Camp marin

# NomCamp marinCaravelle (dériveur léger)
source: light dinghy
fr: Caravelle (dériveur léger)

# ConseilCamp marinCaravelle (dériveur léger)
source: The impact of a ship mainly stems from its manufacturing. Maintenance is essential to ensure a long life
fr: L'impact d'un bateau vient surtout de sa fabrication. Un bon entretien est essentiel

# NomPlurielCamp marinCaravelle (dériveur léger)
source: light dinghies
fr: Caravelles (dériveurs légers)

# CategorieCamp marindériveur
source: Sea scouting
fr: Camp marin

# NomCamp marindériveur
source: dinghy
fr: dériveur

# ConseilCamp marindériveur
source: The impact of a ship mainly stems from its manufacturing. Maintenance is essential to ensure a long life
fr: L'impact d'un bateau vient surtout de sa fabrication. Un bon entretien est essentiel

# NomPlurielCamp marindériveur
source: dinghies
fr: dériveurs

# CategorieCamp marincanot ou Kelt
source: Sea scouting
fr: Camp marin

# NomCamp marincanot ou Kelt
source: lugger or Kelt
fr: canot ou Kelt

# ConseilCamp marincanot ou Kelt
source: The impact of a ship mainly stems from its manufacturing. Maintenance is essential to ensure a long life
fr: L'impact d'un bateau vient surtout de sa fabrication. Un bon entretien est essentiel

# NomPlurielCamp marincanot ou Kelt
source: luggers or Kelts
fr: canots ou Kelts

# CategorieCamp marinZodiac
source: Sea scouting
fr: Camp marin

# ConseilCamp marinZodiac
source: The impact of a ship mainly stems from its manufacturing. Maintenance is essential to ensure a long life. This is particularly true for the motor
fr: L'impact d'un bateau vient surtout de sa fabrication. Un bon entretien est essentiel, notamment pour le moteur

# CategorieCamp marin𝓁 d'essence pour les bateaux
source: Sea scouting
fr: Camp marin

# NomCamp marin𝓁 d'essence pour les bateaux
source: 𝓁 of boat fuel
fr: 𝓁 d'essence pour les bateaux

# ConseilCamp marin𝓁 d'essence pour les bateaux
source: To reduce fuel consumption, avoid sharp accelerations and keep the motor off whenever safety conditions allow it
fr: Pour limiter la consommation d’essence, évitez les grosses accélérations et coupez le moteur quand les conditions de sécurité le permettent.

# NomPlurielCamp marin𝓁 d'essence pour les bateaux
source: 𝓁 of boat fuel
fr: 𝓁 d'essence pour les bateaux

# NomCrédits
source: Credits
fr: Crédits

# NomPlurielCrédits
source: Credits
fr: Crédits

# texteMethodoCongres
source: Greenhouse gas emissions, converted into CO₂-equivalent, rely on average emission factors for each category, based on the typical conditions of a congress • ***Catering***: The estimation focuses on lunch and dinner, with average emission factors for each type of meal. It does not consider seasonality, distance to producers, number of intermediary resellers, etc. • ***Transports and local transit***: estimations rely on average-sized vehicles. • ***Accessories***: Emissions are estimated based on typical values for objects in each category.
fr: L'app estime les émissions de gaz à effet de serre, converties en équivalent CO₂. Elle se base sur des facteurs d'émission moyens pour chaque catégorie, en fonction des pratiques les plus courantes sur un congrès. • ***Repas*** : l'estimation se concentre sur le déjeuner et le dîner, avec des facteurs d'émission moyens par type de repas. Il ne prend en compte ni les saisons, ni la distance des producteurs, ni le nombre d'intermédiaires, etc. • ***Transports et déplacements*** : les estimations considèrent des valeurs moyennes pour chaque mode de transport. • ***Matériel*** : les émissions sont estimées sur la base d'objets typiques dans leur catégorie.

# texteGraphiqueCongres
source: The graph displays the shares of greenhouse gases emitted by the congress. The green circle allows to compare them with acceptable emissions, i.e., emissions compatible with climate preservation. They amount to 5.5 kg CO₂-equivalent per person and per day.
fr: Le graphique représente la répartition des émisssions de gaz à effet de serre dues au congrès. Le cercle vert permet de les comparer avec les émissions acceptables pour préserver le climat : elles correspondent à 5,5 kg équivalent CO₂ par personne et par jour.

# texteEmissionsAcceptablesCongres
source: Scientists estimate that climate preservation requires to restrict greenhouse gases to 2 tons CO₂-equivalent per person and per year, i.e., 5.5 kg CO₂-equivalent per person and per day. Emissions by the congress are scaled to its duration and number of participants, and compared to this reference.
fr: On estime que préserver le climat nécessite de limiter les émissions de gaz à effet de serre à 2 tonnes équivalent CO₂ par personne et par an, soit 5,5 kg équivalent CO₂ par personne et par jour. Les émissions du congrès sont ramenées au nombre de participants et à la durée du congrès, puis comparées avec cette référence.

# texteLimitesCongres
source: The app estimates the order of magnitude of the main greenhouse gas emissions by a congress. It considers transportation, catering, accomodation, and accessories. It does not consider: • waste handling • specific activities • emissions related to personal gear of participants • participants' emissions other than related to the camp, that continue during the congress. This include for example their home. For optimal accuracy, an assessment by a qualified expert is required.
fr: L'app permet d'estimer l'ordre de grandeur des principales émissions de gaz à effet de serre d'un congrès : transports, alimentation, hébergement. En particulier, elle ne prend pas en compte : • les déchets • les activités spécifiques • les émissions liées au matériel individuel des participants • les émissions des participants qui ne sont pas liées au congrès mais qui se poursuivent pendant celui-ci : leur domicile notamment. Pour une précision optimale, un bilan carbone complet par un organisme qualifié est indispensable.

# texteRemerciementsCongres
source: Thanks to Emeline Bolmont and Hervé Kasparian
fr: Remerciements à Emeline Bolmont et Hervé Kasparian

# Alimentation
source: Catering
fr: Alimentation

# Voyages
source: Travel
fr: Voyages

# Déplacements sur place
source: Local transit
fr: Déplacements sur place

# Hébergement & bâtiments
source: Housing & buildings
fr: Hébergement & bâtiments

# Matériel
source: Accessories offered
fr: Matériel

# Repas avec bœuf, veau ou agneau
source: Meals with beef, veal, or lamb
fr: Repas avec bœuf, veau ou agneau

# Repas avec porc, volaille, poisson
source: Meals with porc, poultry, or Fish
fr: Repas avec porc, volaille, poisson

# Repas végétarien
source: Vegetarian meal
fr: Repas végétarien

# pause café / jour
source: coffee break / day
fr: pause café / jour

# pauses café / jour
source: coffee breaks / day
fr: pauses café / jour

# Avion moyen-courrier classe économique
source: Medium-haul flights, economy class
fr: Avion moyen-courrier classe économique

# Avion long-courrier classe économique
source: Long-haul flights, economy class
fr: Avion long-courrier classe économique

# Avion moyen-courrier business
source: Medium-haul flights, business class
fr: Avion moyen-courrier business

# Avion long-courrier business
source: Long-haul flights, business class
fr: Avion long-courrier business

# Participation à distance
source: On-line participants
fr: Participation à distance

# Taxi domicile ↔︎ gare ou aéroport
source: Taxi home ↔︎ train station or airport
fr: Taxi domicile ↔︎ gare ou aéroport

# Taxi sur place
source: On-site taxi
fr: Taxi sur place

# Auberge de jeunesse / AirBNB / Hotel économique
source: Youth hostel, economy hotel, rented flat
fr: Auberge de jeunesse / AirBNB / Hotel économique

# Centre de congrès
source: Congress center
fr: Centre de congrès

# clé usb / participant
source: USB stick / participant
fr: clé usb / participant

# clés USB / participant
source: USB sticks / participant
fr: clés usb / participant

# Documents
source: Printing
fr: Documents

# %% des participants
source: %% of participants
fr: %% des participants

source: page / participant
fr: pages / participant

# ConseilDureeCongres
source: If the congress lasts longer, travels will be amortised over more days
fr: Si le congrès est plus long, les transports sont amortis sur plus de jours

# ConseilBoeufCongres
source: Meals with beef, veal, or lamb meat emit much greenhouse gases: almost 5 times more than other meats, and 12 times more than a vegetarian meal. If you organize the catering, you can offer attractive vegetarian options. If participants eat on their own, you may put forward vegetarian offers in the neighborhood.
fr: La viande rouge (bœuf, veau, agneau) est très émettrice de gaz à effet de serre : presque 5 fois plus que la viande blanche et 12 fois plus qu'un repas végétarien. Si vous organisez les repas, vous pouvez veiller à avoir une offre végétarienne attractive. Si les participants prennent leurs repas de manière autonome, vous pouvez mettre en valeur l'offre végétarienne à proximité.

# ConseilPouletCongres
source: Including porc, poultry, rabbit, or fish in a meal doubles its carbon impact as compared to a vegetarian meal. If you organize the catering, you can offer attractive vegetarian options. If participants eat on their own, you may put forward vegetarian offers in the neighborhood.
fr: La viande blanche (porc, volaille, lapin) ou le poisson font plus que doubler l'impact carbone par rapport à un repas végétarien. Si vous organisez les repas, vous pouvez veiller à avoir une offre végétarienne attractive. Si les participants prennent leurs repas de manière autonome, vous pouvez mettre en valeur l'offre végétarienne à proximité.

# ConseilVegeCongres
source: To further reduce climate impact, prefer fresh, local, seasonal products and minimize packaging. If you organize catering, you can take these aspects into account when designing menus. If participants eat on their own, you may put forward local and seasonal offers in the neighborhood.
fr: Privilégier les produits frais, locaux, de saison et peu emballés limite l'impact carbone des repas. Si vous organisez les repas, vous pouvez en tenir compte dans la conception des menus. Si les participants prennent leurs repas de manière autonome, vous pouvez mettre en valeur l'offre locale et de saison à proximité.

# ConseilCafeCongres
source: Coffee, like other exotic products and especially those cultivated on deforested land, implies strong greenhouse gas emissions
fr: Le café, comme les autres produits exotiques notament ceux cultivés sur des zones forestières défrichées, est fortement émetteur de gaz à effet de serre

# ConseilTrain
source: Train (and boat) are by far the less carbon-intensive means of transportation. As an organizer, you can help participants to use the train by choosing an adequate venue and adapted schedule, as well as by providing relevant information. For complex trips across Europe, German Railways provide excellent timetable information.
fr: Le train est (avec le bateau) de loin le mode de transport le moins polluant. En tant qu'organisateur, vous pouvez favoriser le report sur le train par un lieu et des horaires adaptés, et en fournissant aux participants des informations pour venir en train. Pour des trajets complets en Europe, les chemins de fer allemands fournissent d'excellentes informations horaires.

# TitreRessourceTrain
source: Timetable in Europe
fr: Horaires en Europe

# LienRessourceTrain
source: https://reiseauskunft.bahn.de/bin/query.exe/en
fr: https://reiseauskunft.bahn.de/bin/query.exe/f

# ConseilAvionMCEco
source: For a given distance, air travel emits at least 100 times more CO₂ than train. As an organizer, you can help participants to use the train by choosing an adequate venue and adapted schedule, as well as by providing relevant information. For complex trips across Europe, German Railways provide excellent timetable information.
fr: Sur un même trajet, l'avion émet au moins 100 fois plus de CO₂ que le train. En tant qu'organisateur, vous pouvez favoriser le report sur le train par un lieu et des horaires adaptés, et en fournissant aux participants des informations pour venir en train.

# TitreRessourceMCEco
source: Timetable in Europe
fr: Horaires en Europe

# LienRessourceMCEco
source: https://reiseauskunft.bahn.de/bin/query.exe/en
fr: https://reiseauskunft.bahn.de/bin/query.exe/f

# ConseilAvionLCEco
source: Air travel is particularly strong CO₂ emission sources. For short presentations, videoconferencing may be an alternative.
fr: Les voyages en avion sont particulièrement émetteurs de CO₂. Pour de courtes interventinos, la visioconférence peut constituer une alternative.

# ConseilAvionMCBusiness
source: Traveling in business class emits at least twice as much CO₂ as in economy class
fr: Voyager en classe affaires fait plus que doubler les émissions de CO₂ par rapport à la classe économique

# ConseilAvionLCBusiness
source: Traveling in business class emits at least twice as much CO₂ as in economy class
fr: Voyager en classe affaires fait plus que doubler les émissions de CO₂ par rapport à la classe économique

# ConseilVisio
source: For participants whose on-site participation is not required, videoconferencing may be an alternative to reduce the impact of travels, but also of accommodation
fr: Pour les participants dont la présence physique n'est pas indispensable, la diffusion en direct peut constituer une alternative pour réduire l'impact des transports, mais aussi de l'hébergement

# ConseilTaxiMaison
source: Taxi emits twice as much CO₂ than bus and 100 times more than subway or train
fr: Le taxi émet 2 fois plus de CO₂ que le même trajet en bus et 100 fois plus qu'en métro ou en train

# ConseilTaxiLocal
source: Taxi emits twice as much CO₂ than bus and 100 times more than subway or train. As an organizer, you may inform participants on how to reach the venue by public transport and offer a public transport card with the registration
fr: Le taxi émet 2 fois plus de CO₂ que le même trajet en bus et 100 fois plus qu'en métro ou en train. En tant qu'organisateur vous pouvez informer les participants sur l'accès à la conférence en transports publics, voire fournir une carte de transports avec l'inscription.

# ConseilHotel
source: CO₂ emissions of a hotel room are directly related to its size
fr: Les émissions de CO₂ d'une chambre d'hôtel sont essentiellement liées à sa surface

# ConseilCentreCongres
source: CO₂ emissions of the congress center are directly related to the surface used. You may reduce these emissions by scaling the buildign use to the actual needs
fr: Les émissions de CO₂ des locaux utilisés sont essentiellement liées à leur surface : vous pouvez maîtriser ces émissions en adaptant les locaux aux besoins

# ConseilGoodies
source: Textile and electronics are particularly CO₂ emitting, let aside other environmental impacts. You may question the need for these objects, and push exhibitors to do so as well
fr: Le textile et l'électronique sont particulièrement émetteurs de CO₂, sans parler des autres impacts environnementaux. Vous pouvez interroger leur utilité et inciter les exposants à faire de même

# ConseilUSB
source: A USB stick implies as much CO₂ emissions than printing 40 pages. On-line program availability may be an alternative.
fr: Une clé USB correspond à autant d'émissions de CO₂ que l'impression de 40 pages. La disponibilité en ligne du programme peut constituer une alternative.

# ConseilImpression
source: Printing 40 pages implies as much CO₂ emissions as a USB stick. On-line program availability may be an alternative.
fr: L'impression de 40 pages produit autant d'émissions de CO₂ que la fabrication d'une clé USB. La disponibilité en ligne du programme peut constituer une alternative.

# © 2023 Jérôme Kasparian, Université de Genève
source: © 2023 Jérôme Kasparian, University of Geneva
fr: © 2023 Jérôme Kasparian, Université de Genève

source: Use sliders to parametrize you congress and evaluate its greenhouse gas emissions
fr: Indiquez les caractéristiques de votre congrès pour évaluer ses émissions de gaz à effet de serre

# Les émissions de CO₂ de mon congrès
source: Climate impact of my congress
fr: Impact climatique de mon congrès

# Impact climat de mon congrès
source: Climate impact of my congress
fr: Impact climatique de mon congrès

# ce camp
source: this camp
fr: ce camp

# ce congrès
source: this congress
fr: ce congrès

# En %.0f jours,
source: In %.0f days,
fr: En %.0f jours,

# produit autant que %.0f
source: emits as much as %.0f
fr: produit autant que %.0f

# produit autant de gaz à effet de serre que %.0f
source: emits as much greenhouse gases as %.0f
fr: produit autant de gaz à effet de serre que %.0f

# jours
source: days
fr: jours

# mois
source: months
fr: mois

# ans
source: years
fr: ans

# d'émissions acceptables pour préserver le climat
source: of climate-compatible emissions
fr: d'émissions acceptables pour préserver le climat

# Analysez et réduisez l'impact climatique de votre congrès avec l'app Congres
source: Estimate and reduce the climate impact of your congress with the Congress CO₂ budget app
fr: Estimez et réduisez l'impact climatique de votre congrès avec l'app Bilan CO₂ congrès

# Bilan CO2 congrès
source: Congress CO₂ budget
fr: Bilan CO₂ congrès
